/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Työpöydän kuva";
"Desktop.pfm_description" =			"Työpöydän kuva.";

"Background.pfm_title" =			"Tausta";
"Background.pfm_description" =			"Taustakuvan tiedot.";
"default.pfm_title" =			"Oletuskuva";
"default.pfm_description" =			"Oletuskuvan tiedot.";
"ImageFilePath.pfm_title" =			"Kuvan polku";
"ImageFilePath.pfm_description" =			"Polku kuvatiedostoon. Esimerkiksi, ”/Kirjasto/Desktop Pictures/Aqua Blue.jpg”.";

